Repository: suncryptjustice/Covid-Swift
Catalog: Covid-19/*.lproj/Localizable.strings
Languages: ru

source: Cases
ru: Всего заражений

source: Today
ru: Сегодня

source: Active
ru: Сейчас болеют

source: Deaths
ru: Смертей

source: Recovered
ru: Излечилось

source: Critical
ru: Критическое состояние

source: Sorting
ru: Сортировка

source: Choose sort parameter
ru: Выберетие параметр сортировки

source: Total cases
ru: Количество зараженных

source: Today new cases
ru: Новые случаи заражения за сегодня

source: Total deaths
ru: Смертность населения

source: Today new deaths
ru: Сммертность за сегодня

source: Critical condition
ru: В критическом состоянии

source: Cancel
ru: Отмена
